[Cues]
Act_E3_1A_Bathroom_AbstinencePoster_Look01_Max_010 = "Kate mungkin tidak ingin melihat poster ini ketika dia datang kembali ..."
Act_E3_1A_Bathroom_AbstinencePoster_Look02_Max_010 = "Tidak ada yang bisa menyalahkan poster ini untuk kematian Kate ..."
Act_E3_1A_Bathroom_CHTaylor_Look01_Max_010 = "Astaga, Taylor tampaknya benar-benar khawatir tentang Kate ..."
Act_E3_1A_Bathroom_CHTaylor_Look02_Max_010 = "Saya tidak boleh begitu sialan menghakimi. Taylor jelas marah tentang Kate ..."
Act_E3_1A_Bathroom_Mirror2_Look01_Max_010 = "Saya berharap Victoria merasa sangat menyebalkan tentang posting link tersebut."
Act_E3_1A_Bathroom_Shower_Look01_Max_010 = "Urrgh. Gua-Max ingin mandi, tapi tidak ada waktu. Harus memenuhi Chloe."
Act_E3_1A_Corridor_DanaSlate_Look01_Max_010 = "Dana ini benar-benar menyakiti lebih dari ini."
Act_E3_1A_Corridor_DeathShrine_Interact01_Max_010 = "Ini adalah doa saya untuk Anda, Kate. Berkatilah jiwa lembut Anda ..."
Act_E3_1A_Corridor_DeathShrine_Look01_Max_010 = "Kate, aku akan menyerahkan kekuasaan saya jika saya bisa memiliki mundur lain untuk menghemat ... Aku tidak akan beristirahat sampai kita menemukan kebenaran ... dan seseorang membayar untuk ini."
Act_E3_1A_Corridor_Enter_VoiceOver01_Max_010 = "Oke, ini menakutkan gelap. Biarlah ada menjadi-"
Act_E3_1A_Corridor_KateDoor_Look01_Max_010 = "Tuhan, itu seperti beberapa TKP TV mengerikan di asrama kami."
Act_E3_1A_Corridor_KateDoor_Look02_Max_010 = "Apakah mereka benar-benar membutuhkan omong kosong di pintu? Kate masih hidup ..."
Act_E3_1A_Corridor_KateSlate_Look01_Max_010 = "Begitu banyak munafik."
Act_E3_1A_Corridor_MPA_Look01_Max_010 = "Di mana sih kau, Rachel Amber?"
Act_E3_1A_Corridor_MPA_Look02_Max_010 = "Aku merasa seperti Anda sedang membimbing kita bersama ... tapi di mana?"
Act_E3_1A_Corridor_MPA_Look04_Max_010 = "Ya, saya akan menemukan Anda, Rachel ... Untuk Chloe dan Kate."
Act_E3_1A_Corridor_MaxSlate_Look01_Max_010 = "Saya berharap Kate akhirnya memiliki sayapnya sekarang ..."
Act_E3_1A_Corridor_MaxSlate_Look02_Max_010 = "Saya harap Anda membakar cerah lagi segera, Kate."
Act_E3_1A_Corridor_NathanGraffiti_Look01_Max_010 = "Tidak ada cara saya bisa membersihkan kotoran yang off. Waktu untuk mendapatkan Samuel DaVinci untuk mengecat ..."
Act_E3_1A_Corridor_Poster1_Look01_Max_010 = "Saya yakin Anda akan pesta seperti itu 1999, brengsek."
Act_E3_1A_Corridor_Poster2_Look01_Max_010 = "The akhir dunia mungkin akan datang sebelum pesta Anda ..."
Act_E3_1A_Corridor_Scripted2_Max_030 = "Mengingat semua kotoran gila yang telah saya lakukan hari-hari terakhir, menyelinap keluar apa-apa."
Act_E3_1A_Corridor_Scripted4_Max_010 = "Aku lebih baik pergi bertemu dengan Chloe."
Act_E3_1A_Corridor_Scripted4_Max_020 = "Saya harus berhati-hati ekstra-renyah jadi saya tidak terjebak di luar asrama ini terlambat."
Act_E3_1A_Corridor_Scripted_Max_010 = "besar, dia benar-benar serius ... Sekarang saya melihat bahwa bajingan berjalan dalam keluarga."
Act_E3_1A_Corridor_Scripted_Max_020 = "ini mengganggu. Ya, saya memiliki kekuatan tapi Nathan berada di luar kendali ..."
Act_E3_1A_Corridor_Scripted_Max_030 = "Victoria tidak ada di sini ... Mungkin aku hanya akan menunggu dan menunggu waktu saya ... akan melalui kotoran nya."
Act_E3_1A_Corridor_TaylorSlate_Look04_Max_010 = "Incredible. Taylor sama sekali tak tahu malu."
Act_E3_1A_Corridor_VictoriaSlate_Look01_Max_010 = "Itu pikiran menyedihkan. Dan itu selalu tentang Victoria ..."
Act_E3_1A_Corridor_VortexPoster_Look01_Max_010 = "Ya, Vortex Klub memang menyedot."
Act_E3_1A_Corridor_VortexPoster_Look03_Max_010 = "Pertama Rachel dan sekarang Kate ... ini adalah akhir dari Vortex Club."
Act_E3_1A_DanaRoom_CHDana_Look01_Max_010 = "Dana terlihat begitu sedih, meskipun dia berusaha untuk tidak menunjukkannya ..."
Act_E3_1A_DanaRoom_CHDana_Look02_Max_010 = "Dana terlihat bersalah dan lega tentang Kate ... Dia benar-benar peduli."
Act_E3_1A_DanaRoom_DanaLaptop_Interact01_Max_010 = "Awww, Trevor adalah sayang. Baik untuk Dana."
Act_E3_1A_DanaRoom_DanaLaptop_Interact02_Max_010 = "Jika Dana berbicara kepada Juliet tentang ini ... Dia akan berharap dia tidak."
Act_E3_1A_DanaRoom_DanaLaptop_Look01_Max_010 = "Dana jelas tidak keberatan jika saya membaca dengan teliti laptop-nya ..."
Act_E3_1A_DanaRoom_HalloweenStuff_Max_010 = "Itu begitu sialan lucu berapa banyak Dana adalah ke pesta Halloween ini."
Act_E3_1A_DanaRoom_LoganNote_Max_010 = "Ini adalah baik sedih, dan menyedihkan."
Act_E3_1A_MaxRoom_Bed_Look01_Max_010 = "Jeebus, aku sangat fricking lelah ... aku terdengar seperti orang tolol ... Tapi kejahatan tidak menunda ... saya perlu untuk tetap di atas investigasi ini ..."
Act_E3_1A_MaxRoom_DavidPicture_Look01_Max_010 = "Aku seperti idiot, Kate. Aku bisa menunjukkan ini untuk Kepala Sekolah dan rusak David ... aku bisa ..."
Act_E3_1A_MaxRoom_Drawer01_Look01_Max_010 = "Kate-aku bersumpah bahwa saya akan menggunakan semua kekuatan saya untuk mencari tahu siapa yang benar-benar mendorong Anda dari atap yang ..."
Act_E3_1A_MaxRoom_Drawer01_Look02_Max_010 = "Sungguh menakjubkan betapa bahagianya Kate terlihat di sini dibandingkan dengan hari ini ... Dia pada dasarnya didorong ke atap itu. Dan aku akan menggunakan kekuatan saya untuk mencari tahu mengapa. Ini harus berakhir."
Act_E3_1A_MaxRoom_Hifi_Interact01_Max_010 = "Saya tidak berpikir ini akan memberikan penutup apapun untuk menyelinap keluar ..."
Act_E3_1A_MaxRoom_Hifi_Look01_Max_010 = "Anda tahu Anda menyakiti ketika Anda tidak peduli tentang musik."
Act_E3_1A_MaxRoom_Laptop_Interact01_Max_010 = "Senang media tidak buang tragedi mengeksploitasi kedua. Sekarang keluarga Kate memiliki melihat kematian putri mereka di seluruh web seperti video kucing ... dan aku bahkan dalam satu ini. Itu membuat saya sakit."
Act_E3_1A_MaxRoom_Laptop_Interact02_Max_010 = "Senang media tidak membuang mengeksploitasi Kate kedua. Sekarang dia memiliki video lain dari dirinya seluruh web ... dan bahkan aku dalam satu ini. Setidaknya berita tidak menyebutkan nama saya .. belum.. "
Act_E3_1A_MaxRoom_Laptop_Interact03_Max_010 = "Hmmm. Selain Rachel, sudah lama sejak siapa pun lenyap dari Arcadia Bay ... Aku seharusnya tidak terdengar begitu kecewa."
Act_E3_1A_MaxRoom_Laptop_Interact04_Max_010 = "Ini adalah seperti sepotong bergerak dari cut dan paste Blackwell omong kosong. Tak seorang pun di sini telah kembali Kate. Terlalu sedikit, terlalu terlambat ..."
Act_E3_1A_MaxRoom_Laptop_Interact05_Max_010 = "Ya, sekarang semua orang menyukai Kate Marsh. Mereka diintimidasi dan sekarang posting terasa mereka. Orang-orang munafik."
Act_E3_1A_MaxRoom_Laptop_Interact06_Max_010 = "Aku berharap orang-orang ini memperlakukan dia lebih baik ketika dia datang kembali ke sekolah ... jika dia tidak."
Act_E3_1A_MaxRoom_Laptop_Interact07_Max_010 = "Man, aku benar-benar berubah sarang tikus mondok ke gunung ... Saya merasa buruk bagi Mr. Jefferson tentang ini ..."
Act_E3_1A_MaxRoom_Laptop_Interact08_Max_010 = "Sekarang David akan mendapatkan rasa pengawasan publik."
Act_E3_1A_MaxRoom_Laptop_Interact09_Max_010 = "Entah saya menghapus halaman saya atau saya memblokir semua orang. Tempat untuk menyembunyikan hari ini ..."
Act_E3_1A_MaxRoom_Laptop_Look01_Max_010 = "Bagaimana Sherlock Holmes menyimpulkan apa-apa tanpa internet?"
Act_E3_1A_MaxRoom_Mirror_Look01_Max_010 = "Ayolah, Max. Tidak ada lagi air mata. Anda harus bertindak, tidak bereaksi."
Act_E3_1A_MaxRoom_Mirror_Look02_Max_010 = "Kate baik-baik saja, Max. Ambil napas, mendapatkan kotoran Anda bersama-sama. Anda punya waktu."
Act_E3_1A_MaxRoom_NathanPhoto_Look01_Max_010 = "Ew, terima kasih untuk gambar, Nathan ... dan semua orang di sini berpikir Samuel adalah menjalar ..."
Act_E3_1A_MaxRoom_Plant_Interact01_Max_010 = "Minumlah, berharga saya ..."
Act_E3_1A_MaxRoom_Plant_Look01_Max_010 = "Poor Lisa. Kurasa aku lebih baik dengan orang-orang dari tanaman ..."
Act_E3_1A_MaxRoom_Plant_Look02_Max_010 = "Oh noes! Aku bahkan tidak bisa mengurus tanaman, apalagi seseorang ... Apa yang saya baik untuk?"
Act_E3_1A_MaxRoom_Plant_Look03_Max_010 = "Lihat Lisa, setidaknya aku terus hidup-hidup ... Tebak aku lebih baik dengan tanaman daripada orang-orang ..."
Act_E3_1A_MaxRoom_Plant_Look04_Max_010 = "Pertama saya simpan Chloe, kemudian Kate, dan sekarang Anda Lisa. Tidak rekor buruk selama seminggu."
Act_E3_1A_MaxRoom_Plant_Look05_Max_010 = "Oh maaf, Lisa ... saya simpan Kate tapi saya tenggelam tanaman saya sendiri ..."
Act_E3_1A_MaxRoom_Plant_Look06_Max_010 = "Maaf Lisa. Terlalu banyak air. Aku bahkan tidak bisa menjaga tanaman saya hidup, apalagi Kate ..."
Act_E3_1A_MaxRoom_Rabbit_Interact01_Max_010 = "Apakah Anda seorang kelinci lapar? Di sini, nosh ini ..."
Act_E3_1A_MaxRoom_Rabbit_Look01_Max_010 = "Hei kelinci, jangan terlalu kecewa, tetapi dari sekarang ... Saya ibu baru Anda."
Act_E3_1A_MaxRoom_Rabbit_Look02_Max_010 = "Hei kelinci, Kate akan segera kembali dan sampai saat itu aku akan melayani setiap keinginan Anda."
Act_E3_1A_MaxRoom_Schedule_Look01_Max_010 = "Biarkan saya melihat yang kelas saya tidak akan menghadiri minggu ini ..."
Act_E3_1A_MaxRoom_Schedule_Look02_Max_010 = "Cukup sulit untuk fokus pada jadwal kelas saya minggu ini ... Aku bertanya-tanya mengapa."
Act_E3_1A_MaxRoom_Scripted_Max_010 = "Aku masih tidak bisa berhenti memikirkan Kate ... Ini seperti aku terjaga dalam mimpi buruk ..."
Act_E3_1A_MaxRoom_Scripted_Max_020 = "Ini menyebalkan, aku sangat lelah ... tapi aku tidak bisa berhenti sekarang."
Act_E3_1A_MaxRoom_Scripted_Max_030 = "Semua orang akan berbicara tentang Kate sekarang. Blackwell mungkin juga ditutup untuk bulan berikutnya."
Act_E3_1A_MaxRoom_Scripted_Max_040 = "Hello, pintu Dana terbuka. Dia tidak akan meledak saya untuk berbicara dengannya."
Act_E3_1A_MaxRoom_Window_Look01_Max_010 = "Ada sudah begitu banyak terjadi aku hampir lupa tentang gerhana ... Semua tindakan atmosfer ini tidak dapat kebetulan ... dan semua jalan yang mengarah ke visi tornado saya ..."
Act_E3_1A_VicRoom_Cookies_Look01_Max_010 = "cookie saya? Victoria mencuri cookie saya! Sekarang saya tidak bisa membawa mereka kembali karena dia tahu aku melakukannya! Victoria adalah ... rakasa kue."
Act_E3_1A_VicRoom_Desk_Interact01_Max_010 = "Aku akan judul yang satu ini," Portrait de la Assholes. ""
Act_E3_1A_VicRoom_Desk_Interact02_Max_010 = "Whoa, ada Kate, benar-benar tinggi. Dia tampak bingung, tidak seperti dia berpesta."
Act_E3_1A_VicRoom_Drawer1_Interact01_Max_010 = "Di sini mereka mendapatkan sarat dengan Setan ..."
Act_E3_1A_VicRoom_Drawer2_Interact01_Max_010 = "kaus kaki ini biaya lebih dari lemari saya."
Act_E3_1A_VicRoom_Object01_Interact01_Max_010 = "rahasia Victoria? Dia geek."
Act_E3_1A_VicRoom_Object02_Interact01_Max_010 = "Victoria adalah sebagai" jalan "... seperti saya. Tapi dia benar-benar menghargai gaya."
Act_E3_1A_VicRoom_Poster06_Look01_Max_010 = "Whoa, aku tidak tahu orang tua Victoria yang dimiliki The Chase Space. Warna saya terkesan."
Act_E3_1A_VicRoom_SchoolBag_Interact01_Max_010 = "A" sudut pandang yang unik "yang tepat. Terima kasih kepada Courtney Wagner ghostwriting makalah ini."
Act_E3_1A_VicRoom_Scripted3_Max_020 = "Karena saya sudah melewati garis dari snoop ke detektif, saya mungkin juga mencari petunjuk tentang apa yang sebenarnya terjadi pada Kate di pesta Vortex Club."
Act_E3_1A_VicRoom_Scripted3_Max_030 = "Tidak ada yang dilihat di sini. Saya kira saya tidak harus jadi kacau. Bukan berarti Victoria tidak bisa menyembunyikan kotoran nya ... Man, aku mendapatkan paranoid."
Act_E3_1A_VicRoom_Trash_Interact01_Max_010 = "Itu banyak bank hanya untuk membersihkan cat dari sweter ..."
Act_E3_1A_VicRoom_Trash_Interact02_Max_010 = "Selamat Max, Anda menggali melalui sampah. Hmmm, tabung lipstik bagus seseorang."
Act_E3_1A_VicRoom_VicPicture_Look01_Max_010 = "Victoria harus memiliki kekuatan sendiri jika dia menemukan waktu untuk mencuri ini dari kamar saya ... Good job."
Act_E3_1A_VicRoom_VictoriaLaptop_Interact01_Max_010 = "Well, well. Mungkin Victoria bukan rakasa setelah semua ..."
Act_E3_1A_VicRoom_VictoriaLaptop_Interact02_Max_010 = "Well, well. Victoria dan Taylor benar-benar menunjukkan penyesalan ..."
Act_E3_1A_VicRoom_VictoriaLaptop_Interact03_Max_010 = "Ini seperti sebuah thread untuk sosiopat." Max Crackfield "? Lame. Partai pada, dudes."
Act_E3_1A_VicRoom_VictoriaLaptop_Look01_Max_010 = "Harus ada kotoran di sini di Victoria ..."
Act_E3_1A_VicRoom_VictoriaShoes_Look01_Max_010 = "Mereka sepatu yang dibuat untuk berjalan landasan pacu ..."
Cue_E3_1A_Bathroom_CHTaylor_Phase01_Max_007 = "Di mana dia pergi?"
Cue_E3_1A_Bathroom_CHTaylor_Phase01_Max_009 = "Saya orang saya sendiri, juga. Lihat nanti."
Cue_E3_1A_Bathroom_CHTaylor_Phase01_Max_010 = "Anda harus percaya ... Dia melompat karena Anda dan semua orang di sini diganggu nya."
Cue_E3_1A_Bathroom_CHTaylor_Phase01_Max_011 = "Aku bisa. Aku hanya berharap aku bisa menghentikannya ... Apakah kamu baik-baik saja?"
Cue_E3_1A_Bathroom_CHTaylor_Phase01_Max_012 = "Anda harus percaya! Dia hampir melompat karena Anda dan semua orang di sini diganggu nya."
Cue_E3_1A_Bathroom_CHTaylor_Phase01_Max_013 = "Aku bisa. Aku sangat senang dia tidak. Apakah kamu baik-baik saja?"
Cue_E3_1A_Bathroom_CHTaylor_Phase01_Max_018 = "Aku juga. Saya tidak berpikir Anda akan sangat marah mengingat berapa banyak kotoran Anda dan Victoria memberi Kate ..."
Cue_E3_1A_Bathroom_CHTaylor_Phase01_Max_037 = "Tidak diragukan lagi. Lihat nanti."
Cue_E3_1A_Bathroom_CHTaylor_Phase01_Max_040 = "Tidak diragukan lagi. Saya berharap ibumu akan lebih baik. Biarkan aku tahu jika Anda butuh sesuatu."
Cue_E3_1A_Bathroom_CHTaylor_Phase01_Max_041 = "Saya tidak akan mengatakan sepatah kata pun. Aku bersumpah untuk Dog."
Cue_E3_1A_Bathroom_CHTaylor_Phase01_Max_043 = "Aku tahu ... Victoria harus marah karena aku melihat dia menyelinap keluar dari asrama jam malam terakhir ..."
Cue_E3_1A_Bathroom_CHTaylor_Phase01_Max_044 = "Sebagai soal fakta, ya."
Cue_E3_1A_Bathroom_CHTaylor_Phase01_Max_048 = "Mungkin ke Neraka. Yah, aku harus pergi kecelakaan. Sudah hari yang kasar seperti yang Anda tahu."
Cue_E3_1A_Bathroom_CHTaylor_Phase01_Max_052 = "Saya orang saya sendiri, juga. Biar saya tahu jika Anda butuh sesuatu."
Cue_E3_1A_Bathroom_CHTaylor_Phase01_Taylor_001 = "Hey Max ... aku melihatmu naik di atap untuk mencoba untuk membantu Kate ... aku tidak percaya dia melompat ..."
Cue_E3_1A_Bathroom_CHTaylor_Phase01_Taylor_004 = "Hey Max ... aku melihat Anda naik di atap dan menyimpan Kate ... Aku tidak percaya dia mencoba untuk melompat ..."
Cue_E3_1A_Bathroom_CHTaylor_Phase01_Taylor_008 = "Saya orang saya sendiri, bukan jalang Victoria. Hello, seperti, dia panik juga. Dia sudah melanggar jam malam malam-kotoran, aku tidak seharusnya memberitahu siapa pun."
Cue_E3_1A_Bathroom_CHTaylor_Phase01_Taylor_014 = "Aku hanya, seperti, terkejut. Aku belum pernah melihat orang mencoba untuk bunuh diri sebelum ..."
Cue_E3_1A_Bathroom_CHTaylor_Phase01_Taylor_015 = "Apa? Kau, seperti, menyalahkan saya?"
Cue_E3_1A_Bathroom_CHTaylor_Phase01_Taylor_016 = "Aku hanya, seperti, mati rasa. Aku ... Aku belum pernah melihat orang benar-benar mati ..."
Cue_E3_1A_Bathroom_CHTaylor_Phase01_Taylor_017 = "Apa? Kau, seperti, menyalahkan saya?"
Cue_E3_1A_Bathroom_CHTaylor_Phase01_Taylor_019 = "Bibirku, seperti, disegel. Atau Victoria akan menyegel mereka untuk saya."
Cue_E3_1A_Bathroom_CHTaylor_Phase01_Taylor_032 = "Saya harap saya bisa percaya Anda, Max ..."
Cue_E3_1A_Bathroom_CHTaylor_Phase01_Taylor_036 = "Saya percaya Anda, Max. Selain Victoria, kau satu-satunya yang bertanya tentang ibu saya di rumah sakit. Itu berarti banyak bagi saya ..."
Cue_E3_1A_Bathroom_CHTaylor_Phase01_Taylor_038 = "Terima kasih ... Kau, seperti, aneh tapi keren, Max. Terutama setelah menonton Anda naik di atap itu. Victoria adalah salah tentang Anda. Sekarang aku harus sendirian untuk serangan kecemasan malam saya. Bicara ke nanti ... "
Cue_E3_1A_Bathroom_CHTaylor_Phase01_Taylor_039 = "Saya tahu saya bisa percaya Anda karena Anda begitu baik bertanya tentang ibu saya di rumah sakit, namun Victoria akan, seperti, membuat neraka hidup saya jika saya mengoceh, oke?"
Cue_E3_1A_Bathroom_CHTaylor_Phase01_Taylor_045 = "Kemudian keluar dari sini. Seperti, berhenti sialan dengan saya. Saya punya kotoran keluarga saya sendiri untuk menangani. Saya sudah selesai untuk hari."
Cue_E3_1A_Bathroom_CHTaylor_Phase01_Taylor_046 = "Kemudian keluar dari sini. Seperti, berhenti sialan dengan saya. Saya sudah mengatakan kepada Anda bahwa ibu saya di rumah sakit. Saya sudah selesai untuk hari."
Cue_E3_1A_Bathroom_CHTaylor_Phase01_Taylor_047 = "Oh man, seperti, kau melihatnya? Dia begitu, seperti, gugup ketika dia meninggalkan asrama ... Dia bahkan tidak akan memberitahu saya di mana ia akan pergi."
Cue_E3_1A_Bathroom_CHTaylor_Phase01_Taylor_049 = "Victoria adalah salah tentang Anda. Sekarang aku harus sendirian untuk serangan kecemasan malam saya. Nanti kita bicara lagi ..."
Cue_E3_1A_Bathroom_CHTaylor_Phase01_Taylor_050 = "Thanks Max ... Dan itu, seperti, cukup mengagumkan ketika Anda pergi ke atap untuk menyelamatkan Kate."
Cue_E3_1A_Bathroom_CHTaylor_Phase01_Taylor_051 = "Terima kasih Max. Dan saya harap Anda baik-baik saja juga. Kau satu-satunya yang berusaha menyelamatkan Kate."
Cue_E3_1A_Bathroom_CHTaylor_Quick01_Taylor_001 = "Aku bilang aku, seperti, dilakukan, Max. Tolong tinggalkan aku sendiri."
Cue_E3_1A_Bathroom_CHTaylor_Quick01_Taylor_002 = "Saya, seperti, benar-benar perlu untuk mendapatkan tidur, Max."
Cue_E3_1A_DanaRoom_CHDana_Phase01_Dana_003 = "Aku hanya tidak bisa berhenti memikirkan Kate ... dan jika ini adalah salahku juga ..."
Cue_E3_1A_DanaRoom_CHDana_Phase01_Dana_004 = "Harus serius untuk melemparkan diri dari atap ..."
Cue_E3_1A_DanaRoom_CHDana_Phase01_Dana_005 = "Lebih baik daripada Kate. Aku hanya tidak bisa percaya dia bahkan akan mencoba bunuh diri ..."
Cue_E3_1A_DanaRoom_CHDana_Phase01_Dana_006 = "Tidak Anda, Max, Anda dekat dengan dia ..."
Cue_E3_1A_DanaRoom_CHDana_Phase01_Dana_012 = "Benar ... tapi kau satu-satunya yang naik ke atap itu dengan Kate."
Cue_E3_1A_DanaRoom_CHDana_Phase01_Dana_014 = "Dia pasti layak wajah-pukulan untuk mucikari video yang. Aku tidak melakukan cukup untuk meningkatkan."
Cue_E3_1A_DanaRoom_CHDana_Phase01_Dana_017 = "Dia pasti layak wajah-pukulan untuk mucikari video yang. Aku tidak melakukan cukup untuk meningkatkan."
Cue_E3_1A_DanaRoom_CHDana_Phase01_Dana_021 = "Seperti, mengapa saya tahu apa-apa lagi?"
Cue_E3_1A_DanaRoom_CHDana_Phase01_Dana_023 = "Jadi apa sebenarnya yang Anda katakan, Max?"
Cue_E3_1A_DanaRoom_CHDana_Phase01_Dana_025 = "Dan Max, itu tidak keren untuk memperlakukan saya seolah-olah saya beberapa tersangka. Saya memiliki sakit kepala sialan sekarang, jadi tolong beritahu saya kecelakaan."
Cue_E3_1A_DanaRoom_CHDana_Phase01_Dana_028 = "Mungkin Kate sangat malu dia mendapat terbuang di video itu ... Saya tidak menyalahkan dia, tapi itu cukup berat."
Cue_E3_1A_DanaRoom_CHDana_Phase01_Dana_030 = "Katakan itu Victoria dan Vortex Club."
Cue_E3_1A_DanaRoom_CHDana_Phase01_Dana_032 = "Aku tahu-kau orang yang lebih baik daripada kita di sini ... Hey Max, saya pikir saya perlu untuk kecelakaan sekarang. Aku hanya atas segala sesuatu hari ini ..."
Cue_E3_1A_DanaRoom_CHDana_Phase01_Dana_033 = "Aku tahu-Kate bisa meledak off tapi dia terlalu sialan bagus dan tidak bersalah ..."
Cue_E3_1A_DanaRoom_CHDana_Phase01_Dana_037 = "Tidak ada gadis, yang tidak beruntung. Anda membuat pilihan untuk menyelamatkannya seperti superhero!"
Cue_E3_1A_DanaRoom_CHDana_Phase01_Dana_039 = "Anda pikir ini ada hubungannya dengan Nathan diusir?"
Cue_E3_1A_DanaRoom_CHDana_Phase01_Dana_040 = "Aku tahu Jefferson mendapat reamed oleh Kepala Sekolah ... Apakah Anda pikir mereka terlibat?"
Cue_E3_1A_DanaRoom_CHDana_Phase01_Dana_041 = "Apakah Anda pikir David Madsen terlibat? Dia akhirnya mendapat pantatnya rusak juga."
Cue_E3_1A_DanaRoom_CHDana_Phase01_Dana_044 = "Aku mulai takut sekarang ... Tapi orang di sini masih menyelinap keluar malam ini ..."
Cue_E3_1A_DanaRoom_CHDana_Phase01_Dana_047 = "Victoria terpental keluar dari sini sebelumnya dan sekarang Anda, Sherlock ..."
Cue_E3_1A_DanaRoom_CHDana_Phase01_Dana_048 = "Apakah ini ada hubungannya dengan mengapa Anda diskors kemarin? Katakan kebenaran."
Cue_E3_1A_DanaRoom_CHDana_Phase01_Max_001 = "Hey Dana ... Bagaimana kabarmu?"
Cue_E3_1A_DanaRoom_CHDana_Phase01_Max_002 = "Aku tahu dia tertekan, tapi aku tidak tahu seberapa buruk ..."
Cue_E3_1A_DanaRoom_CHDana_Phase01_Max_008 = "Saya pikir kita semua bertanggung jawab atas apa yang terjadi ..."
Cue_E3_1A_DanaRoom_CHDana_Phase01_Max_009 = "Ayolah, jangan menyalahkan diri sendiri. Ada orang lain yang terlibat. Seperti Victoria Chase."
Cue_E3_1A_DanaRoom_CHDana_Phase01_Max_010 = "Karena Victoria masih akan menyiksa Kate dengan video itu."
Cue_E3_1A_DanaRoom_CHDana_Phase01_Max_011 = "Ayolah, jangan menyalahkan diri sendiri. Ada orang lain yang terlibat. Seperti Victoria Chase."
Cue_E3_1A_DanaRoom_CHDana_Phase01_Max_015 = "Itu benar-benar semua yang Anda tahu?"
Cue_E3_1A_DanaRoom_CHDana_Phase01_Max_016 = "Sekarang saatnya untuk pengembalian serius. Dengan kata lain, balas dendam."
Cue_E3_1A_DanaRoom_CHDana_Phase01_Max_022 = "Kate serius. Tapi itu tidak semua tentang video yang ..."
Cue_E3_1A_DanaRoom_CHDana_Phase01_Max_024 = "Jadi, mengapa Anda pikir dia adalah di atap di tempat pertama?"
Cue_E3_1A_DanaRoom_CHDana_Phase01_Max_026 = "Itu omong kosong. Di mana orang lain?"
Cue_E3_1A_DanaRoom_CHDana_Phase01_Max_027 = "Saya beruntung, itu saja."
Cue_E3_1A_DanaRoom_CHDana_Phase01_Max_029 = "Ayo ... Anda benar-benar percaya bahwa Kate Marsh ingin mabuk di sebuah pesta Vortex Club?"
Cue_E3_1A_DanaRoom_CHDana_Phase01_Max_031 = "Yeah, terlalu buruk aku adalah satu-satunya."
Cue_E3_1A_DanaRoom_CHDana_Phase01_Max_034 = "Dana, ada lagi untuk ini daripada hanya Victoria dan Vortex Klub yang berarti."
Cue_E3_1A_DanaRoom_CHDana_Phase01_Max_035 = "Anda yang bagus untuk Kate. Itu semua yang ia butuhkan dari orang lain di sini."
Cue_E3_1A_DanaRoom_CHDana_Phase01_Max_036 = "Tidak penting sekarang. Kate mati."
Cue_E3_1A_DanaRoom_CHDana_Phase01_Max_038 = "Kemudian mungkin sudah waktunya untuk menangkap orang-orang jahat ..."
Cue_E3_1A_DanaRoom_CHDana_Phase01_Max_042 = "Saya tidak yakin, tapi aku di atasnya. Kotoran Aneh akan turun di Blackwell, dan aku akan mencari tahu mengapa."
Cue_E3_1A_DanaRoom_CHDana_Phase01_Max_043 = "Ini rumit ... Saya tidak ingin menyeret Anda ke dalam ini, oke? Belum pula."
Cue_E3_1A_DanaRoom_CHDana_Phase01_Max_045 = "Apa? Seperti siapa?"
Cue_E3_1A_DanaRoom_CHDana_Phase01_Max_046 = "Bukan aku. Aku perlu istirahat dari hari ini ... Tidurlah juga, Dana. Lihat nanti."
Cue_E3_1A_DanaRoom_CHDana_Quick01_Dana_001 = "Saya dihapuskan, Max. Kita akan bicara nanti."
Cue_E3_1A_DanaRoom_DanaCall_Dana_010 = "Hey Max, datang ke sini."
Cue_E3_1A_DanaRoom_DanaCall_Dana_020 = "Hei, bisa Anda datang ke sini sebentar?"
Cue_E3_1A_MaxRoom_MaxWakesUp_Max_010 = "Kate!"
Cue_E3_1A_MaxRoom_MaxWakesUp_Max_050 = "Aku tahu Chloe akan seluruh ini ... Jadi saya lebih baik bisa bergerak."